/* Bottom Left position option */
"Bottom Left" = "Fundo esquerdo";

/* Bottom right position option */
"Bottom Right" = "Fundo direito";

/* Charcoal style option */
"Charcoal" = "Carvão";

/* Default position option
   Default style option */
"Default" = "Predefinido";

/* Flip checkbox label */
"Flip" = "Inverter";

/* Label for position picker */
"Position:" = "Posição:";

/* Shrink checkbox label */
"Shrink" = "Encolher";

/* Label for bezel style picker */
"Style:" = "Estilo:";

/* Top left position option */
"Top Left" = "Cimo esquerdo";

/* Top right position option */
"Top Right" = "Cimo direito";

